Repository: Dmitruelin/the_movies
Catalog: lib/l10n/intl_*.arb
Languages: ru_ru

# searchTitle
source: Search bar
ru_ru: Поиск

source: Now playing
ru_ru: Сейчас в прокате

source: Popular films
ru_ru: Популярные

source: Starts on :
ru_ru: Начало показов :

source: Overview
ru_ru: Описание

# filmTitle
source: Title is :
ru_ru: Название

source: Home
ru_ru: Статровая

source: Theme switch
ru_ru: Сменить тему

source: Actors list
ru_ru: Актёры

source: Unknown actor
ru_ru: Неизвестный актёр
